/* VERSION: Russian Translation file - Version 3.0.3 - 2011 January 18 */

/* Publication Type and Seperator in the Publication Picker */
"   BIBLE DVD" = "   БИБЛИЯ на DVD";

/* Publication Type and Seperator in the Publication Picker */
"   BOOKS" = "   КНИГИ";

/* Publication Type and Seperator in the Publication Picker */
"   BROCHURES" = "   БРОШЮРЫ";

/* Publication Type and Seperator in the Publication Picker */
"   CAMPAIGN TRACTS" = "   ТРАКТАТЫ В СПЕЦ.КОМПАНИЯХ";

/* Publication Type and Seperator in the Publication Picker */
"   DVD" = "   DVD";

/* Publication Type and Seperator in the Publication Picker */
"   TRACTS" = "   ТРАКТАТЫ";

/* Apartment Number and street name represented by %1$@ as the apartment number and %2$@ as the street name */
"#%@ %@" = "#%1$@ %2$@";

/* House number and apartment number represented by %1$@ as the house number and %2$@ as the apartment number */
"%@ #%@" = "%1$@ #%2$@";

/* House number, apartment number and Street represented by %1$@ as the house number, %2$@ as the apartment number, notice the # before it that will be there as 'number ...' and then %3$@ as the street name */
"%@ #%@ %@ " = "%1$@ #%2$@ %3$@ ";

/* House number and Street represented by %1$@ as the house number and %2$@ as the street name */
"%@ %@" = "%1$@ %2$@";

/* This is a representation for the watchtower or awake (or W & A combo) when it was published on the 1, 15 and 2, 22 respectively, like Watchtower March 15, 2001, please use %1$@ as the magazine type %2$@ as the month and %3$d as the year */
"%@ %@ %d" = "%1$@ %2$@ %3$d";

/* This is a representation for the watchtower or awake when it was published on the 1, 15 and 2, 22 respectively, like Watchtower March 15, 2001, please use %1$@ as the magazine type %2$@ as the month %3$d as the day of the month and %4$d as the year */
"%@ %@ %d, %d" = "%1$@ %2$@ %3$d, %4$d";

/* Text used in the email that is sent to the congregation secretary, the <br> you see in the text are RETURN KEYS so that you can space multiple months apart from eachother */
"%@ Field Service Activity Report:<br>" = "%@ Отчет о служении:<br>";

/* City and state(or country) as represented in an address (usually right under the house number and street) */
"%@, %@" = "%1$@, %2$@";

/* This is a representation for the yearbook when it was published on what year, like 2009 Yearbook, please use %2$@ as the placeholder for 'Yearbook' %1$d as the year */
"%d %@" = "%1$d %2$@";

/* You are localizing the time (I dont know if you need to even change this) as in '1 hour 34 minutes' or '2 hours 1 minute' %1$d is the hours number %2$@ is the label for hour(s) %3$d is the minutes number and 4$%@ is the label for minutes(s) */
"%d %@ %d %@" = "%1$d %2$@ %3$d %4$@";

/* '1 Brochure: The Trinity' with the format '%d %@: %@', the %@ represents the Magazine, Book, or Brochure type and the %d represents the count of publications */
"%d %@: %@" = "%1$d %2$@: %3$@";

/* Number of months shown in the statistics view, setting title */
"%d Month Displayed" = "Показывать %d Месяца";

/* Number of months shown in the statistics view, setting title */
"%d Months Displayed" = "Отображать %d месяца";

/* 1, singular publication, shown as '%d publication' */
"%d publication" = "%d публикация";

/* more than one publications, shown as '%d publications' */
"%d publications" = "%d публикаций";

/* Short form of Bulk Magazine Placements for the Watchtower and Awake '%d: %@' */
"%d: %@" = "%1$d: %2$@";

/* This is the label that is at the bottom of the sorted calls view showing you how many calls you have (if there is a single call... this is the single version of the text) */
"%u Call" = "%u Call";

/* This is the label that is at the bottom of the sorted calls view showing you how many calls you have  (if there is a more than one call... this is the plural version of the text) */
"%u Calls" = "%u Calls";

/* name you see if you have a study who is not named yet and you go to Statistics->Study Individuals-> */
"(Study not named?)" = "(Изучения без наименования?)";

/* (unknown street) Placeholder Section title in the Sorted By Calls view */
"(unknown street)" = "(неизвестная улица)";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h1>Backup data for %@:</h1>\n" = "<h1>Архив для %@:</h1>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>Bulk Placements:</h2>\n" = "<h2>Доставка публикаций:</h2>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>Calls:</h2>\n" = "<h2>Посещений:</h2>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>Hours:</h2>\n" = "<h2>Часов:</h2>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>RBC Hours:</h2>\n" = "<h2>RBC Часов:</h2>\n";

/* Sorted by ... view section index for unknown values which coresponds to the 'Unknown' section header */
"?" = "?";

/* Tracts Publication Name (T-17) */
"A Peaceful New World-Will It Come?" = "Мирный новый мир. Наступит ли он?";

/* title for the marker when you have to manually set the location for a call */
"Acquiring Location..." = "Определение местоположения...";

/* Brochures Publication Name (ac) */
"Acts of Jehovah's Witnesses" = "Acts of Jehovah's Witnesses";

/* Add a placed publication action button in call view */
"Add a placed publication" = "Распространил публикацию";

/* Add a return visit action button */
"Add a return visit" = "Добавить повторный визит";

/* Button to click to add more information like phone number and email address */
"Add Additional Information" = "Внести доп.информацию";

/* Button to click to add an additional user to MyTime */
"Add Additional User" = "Внести дополнительного пользователя";

/* button to add streets to the list of not at home streets
   Title for the a new house in the Not At Home view */
"Add Attempt" = "Add Attempt";

/* Button to click to add an 'Additional Information' to calls */
"Add Custom Information" = "Добавить произвольную информацию";

/* Button to click to add an additional sort or filter rule for the Sorted By ... view */
"Add Filter Rule" = "Add Filter Rule";

/* button to add streets to the list of not at home streets
   Title for the a new house in the Not At Home view */
"Add House" = "Добавить часы";

/* Add Information title */
"Add Info" = "Добавить информацию";

/* button to press when you are in the Multiple Choice view, this button lets the user add another choice to a multiple choice type */
"Add New Choice" = "Добавить новый вариант";

/* Button to click to add an additional sort or filter rule for the Sorted By ... view */
"Add New Display Rule" = "Add New Display Rule";

/* button to press when you are in the Quick Notes view and have pressed the Edit nagivation button, this button lets the user add another quick note favorite */
"Add New Quick Note" = "Добавить новую заметку";

/* Button to click to add an additional sort or filter rule for the Sorted By ... view */
"Add New Sort Rule" = "Add New Sort Rule";

/* Title for the a new territory in the Territories view */
"Add New Territory" = "Добавить новую территорию";

/* Placeholder for adding notes in the Not At Home views
   Return Visit Notes Placeholder text */
"Add Notes" = "Добавить заметку";

/* Action Button in the Day's Bulk Literature Placement View called 'Add placed publications' */
"Add placed publications" = "Добавить распространенную публикацию";

/* button to add streets to the list of not at home streets
   Title for the a new street in the Territories view */
"Add Street" = "Добавить улицу";

/* This text is right below the Quick notes Favoriate section describing what this section is for */
"Add your current presentations or common notes here to be used as a template for notes for your initial/return visits" = "Добавьте Ваше собственное представление или заметку как шаблон для использования с вашими первоначальными либо повторными посещениями";

/* category in the Display Rules when picking sorting rules
   Title for email section for the \"Additional Information\" info */
"Additional Information" = "Additional Information";

/* Address label for call
   category in the Display Rules when picking sorting rules */
"Address" = "Адрес";

/* label name for the cell asking if you want to match all or just match one
   search button in the sorted calls view to search through all of the call information */
"All" = "All";

/* cancel button */
"All Calls" = "Все посещения";

/* all publicaitons label for publication type */
"All Publications" = "Все Публикации";

/* Brochures Publication Name (bsi) */
"All Scripture - Authentic and Beneficial" = "All Scripture - Authentic and Beneficial";

/* Book Publication Name (si) */
"All Scripture is Inspired" = "Все Писание вдохновлено Богом и полезно";

/* Tracts Publication Name (T-27) */
"All Suffering Soon to End" = "Страданий скоро не будет!";

/* Footer in the 'Additional Information' for the entries that will always show in every call */
"Any rows below that you move up here will always show up in your calls" = "Любые строки ниже этой, которые вы передвинете вверх, будут всегда отображаться в ваших посещениях";

/* Short month name */
"Apr" = "Апр";

/* Long month name */
"April" = "Апрель";

/* Apartment/Floor Number
   Title for the Display Rules 'pick a sort rule' screen */
"Apt/Floor" = "Кв./Этаж";

/* Multiple Users: question asked when the user wants to delete a user's data */
"Are you sure that you want to DELETE ALL USER DATA for %@?\n\nYou can not recover from this action, you will DELETE all of your calls, hours, and other statistics for this user. Are you really sure you want to do this?" = "Вы действительно желаете УДАЛИТЬ ВСЕ ДАННЫЕ ПОЛЬЗОВАТЕЛЯ для %@?\n\nВы не сможете восстановить данные после этого, вы УДАЛИТЕ все ваши посещения, часы, и другую информацию этого пользователя. Вы уверены что желаете удалить данные?";

/* Statement to make the user realize that they are deleting a call forever */
"Are you sure you want to delete the call forever, and remove all return visits, studies, and placed publications in your statistics?" = "Вы действительно желаете удалить посещения навсегда, и удалить все повторные посещения, изучения, и распространенные публикации в вашей статистике?";

/* Statement to make the user realize that this will still save information, and acknowledge they are deleting a call */
"Are you sure you want to delete the call?\n\nThe return visits and placed literature will still be counted in your statistics and you can restore or permanently delete this call in the \"Deleted Calls\" View." = "Вы желаете удалить посещение?\n\nПовторные визиты и распространение публикация все еще останутся в вашей статистике и вы сможете восстановить или удалить эти посещения в Меню \"Удаленные Посещения\".";

/* Statement to make the user realize that this will still save information, and acknowledge they are deleting a call */
"Are you sure you want to restore the call (your statistics will not change)?" = "Вы действительно желаете восстановить посещение (ваша статистика не изменится)?";

/* Title of the section in the Not-At-Homes house view that allows you to add/edit attempts for the house
   used as a label when emailing not at homes */
"Attempts" = "Попытки";

/* Short month name */
"Aug" = "Авг";

/* Long month name */
"August" = "Август";

/* Autobackup label when enabled in the statistics view, setting title */
"Autobackup after %u days" = "Автоматическое сохранение через %u дней";

/* Autobackup label when enabled in the statistics view, setting title */
"Autobackup every day" = "Автоматическое сохранение каждый день";

/* Title for selecting the number of days till you autobackup from the statistics view */
"Autobackup Interval" = "Период автоматического сохранения";

/* This is a button you see when you create a new call and go to the address view for the first time, it allows the user to use google to lookup the address by the current location */
"Automatically Lookup Address" = "Автоматический поиск адреса";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Auxilliary Pioneer" = "Подсобный пионер";

/* Magizine Publication Name (g) */
"Awake" = "Пробудись";

/* Book Publication Name (gvol) */
"Awake Bound Volume" = "Awake Bound Volume";

/* More View Table Group Title */
"Backup" = "Архив";

/* More->Settings view backup email address */
"Backup Address" = "Email Адрес архивации";

/* More->Settings view backup attachment */
"Backup Attachment" = "Архив во вложении";

/* This message is displayed after a successful import of a call or a restore of a backup */
"Backup restored, press OK to quit mytime. You will have to restart to use your restored data" = "Архив восстановлен, нажмите OK для выхода из mytime. Вы должны перезапустить программу чтобы использовать восстановленные данные";

/* More View Table backup your data */
"Backup using 'MyTime Backup'" = "Архивация используя 'MyTime Backup'";

/* Book Publication Name (bt) */
"Bearing Witness" = "Bearing Witness";

/* message displayed when someone wants to email me, I just want to make sure that they have read the website before asking a question */
"Because I might have received > 200 emails about a question, please read the Frequently Asked Questions section of the MyTime website before emailing me to ask a question.  Also, please read the existing feature request list before requesting a feature." = "Поскольку я получаю более 200 писем с вопросом о..., пожалуйста, прочитайте раздел Часто Задаваемые Вопросы на сайте программы MyTime, до того, как написать мне очередной вопрос.  Также, пожалуйста изучите список запросов о новых возможностях, которых пока нет, возможно такой запрос о новых возможностях уже есть.";

/* Title for switch in the filter for the strings operator */
"Begins With" = "Begins With";

/* Book Publication Name */
"Bible" = "Библия";

/* Publication Type name */
"Bible DVD" = "Библия на DVD";

/* Bible DVD Publication Name */
"Bible DVD: 1&2 Corinthians" = "Библия на DVD: 1и2 Коринфянам";

/* Bible DVD Publication Name */
"Bible DVD: 1&2 Thessalonians, 1&2 Timothy, Titus, Philemon" = "Библия на DVD: 1и2 Фессалоникийцам, 1и2 Тимофею, Титу, Филимону";

/* Bible DVD Publication Name */
"Bible DVD: Acts" = "Библия на DVD: Деяния";

/* Bible DVD Publication Name */
"Bible DVD: Galatians, Ephesians, Philippians, Colossians" = "Библия на DVD: Галатам, Эфесянам, Филипийцам, Колосянам";

/* Bible DVD Publication Name */
"Bible DVD: Hebrews, James, 1&2 Peter" = "Библия на DVD: Евреям, Иакова, 1и2 Петра";

/* Bible DVD Publication Name (1543) */
"Bible DVD: John" = "Библия на DVD: Иоанна";

/* Bible DVD Publication Name (1542) */
"Bible DVD: Luke" = "Библия на DVD: Луки";

/* Bible DVD Publication Name (1541) */
"Bible DVD: Mark" = "Библия на DVD: Марка";

/* Bible DVD Publication Name (1540) */
"Bible DVD: Matthew" = "Библия на DVD: Матфея";

/* Bible DVD Publication Name (1567) */
"Bible DVD: NWT - Greek Scriptures" = "Bible DVD: NWT - Greek Scriptures";

/* Bible DVD Publication Name */
"Bible DVD: Romans" = "Библия на DVD: Римлянам";

/* Plural Publication Type name */
"Bible DVDs" = "Bible DVDs";

/* Bible Studies label on the Statistics View */
"Bible Studies" = "Библейские изучения";

/* Book Publication Name (bh) */
"Bible Teach" = "Bible Teach";

/* Brochures Publication Name (td) */
"Bible Topics" = "Bible Topics";

/* Brochures Publication Name (bm) */
"Bible's Message" = "Bible's Message";

/* Brochures Publication Name (hb) */
"Blood" = "Кровь";

/* Publication Type name */
"Book" = "Книга";

/* Brochures Publication Name (ba) */
"Book for All" = "Книга для всех";

/* Plural Publication Type name
   Publication Type name */
"Books" = "Книги";

/* Publication Type name */
"Brochure" = "Брошюра";

/* Plural Publication Type name
   Publication Type name */
"Brochures" = "Брошюры";

/* More View Table Build Date */
"Build Date" = "Дата создания";

/* Title for Bulk Placements view */
"Bulk Placements" = "Доставка публикаций";

/* Call main title when editing an existing call
   category in the Display Rules when picking sorting rules */
"Call" = "Посещение";

/* Address title for address form */
"Call Address" = "Адрес посещения";

/* View title */
"Calls Sorted by City" = "Посещения по городам";

/* view title */
"Calls Sorted by Date" = "Посещения по датам";

/* View title */
"Calls Sorted by Name" = "Посещения по наименованиям";

/* view title */
"Calls Sorted by Street" = "Посещения по улицам";

/* Publication Type name */
"Campaign Tract" = "Трактат Компании";

/* Plural Publication Type name
   Publication Type name */
"Campaign Tracts" = "Трактаты Компаний";

/* Cancel button
   Cancel Button */
"Cancel" = "Отмена";

/* Title for switch in the filter view to have the strings be compared in a case sensitive manor */
"Case Insensitive" = "Case Insensitive";

/* Change Date action button for visit in call view */
"Change Date" = "Изменить дату";

/* Brochures Publication Name (cp) */
"Charitable Planning" = "Charitable Planning";

/* The title used in the Settings->Multiple Users screen */
"Choice Name" = "Выбрать имя";

/* City
   Title for the Display Rules 'pick a sort rule' screen
   used as a label when emailing not at homes */
"City" = "Город";

/* button bar title */
"City Sorted" = "По городам";

/* This is the text that appears in the link of the email when you are transferring a call to another witness.  this is the link that they press to open MyTime
   This is the text that appears in the link of the email when you are transferring a not at home territory to another witness.  this is the link that they press to open MyTime */
"Click on this link from your iPhone/iTouch" = "Нажмите на эту ссылку в Вашем iPhone/iTouch";

/* Tracts Publication Name (T-20) */
"Comfort for the Depressed" = "Утешение страдающим депрессией";

/* Book Publication Name (cj) */
"Commentary on James" = "?Наше Царственное Служение";

/* More->Settings view Compress backup link */
"Compress Backup" = "Сжать архив";

/* Book Publication Name (cn) */
"Concordance" = "Concordance";

/* backup connected message */
"Connected to the Backup Application.\n\nUse it to create a backup or to restore a backup" = "Подключен к программе Архивации.\n\nПользуйтесь этим для создания или восстановления архива";

/* More View Table Group Title */
"Contact Information" = "Контактная информация";

/* Title for switch in the filter for the strings operator */
"Contains" = "Contains";

/* Campaign Tract Publication Name (?) */
"Convention Invitation" = "Convention Invitation";

/* button to convert a not at home territpry house into a regular call */
"Convert to call" = "Преобразовать в посещение";

/* When making a new additional information if you previsouly had a 'String' type and you want to change it to a multiple choice, this is the text used, because I go through all of the values of the 'String' and automatically set those up as choices */
"Convert to Multiple Choice" = "Преобразовать в различные варианты выбора";

/* this message is presented to the user when they are upgrading their MyTime and MyTime is converting their old database file to a new one */
"Converting Data File" = "Converting Data File";

/* initial message when trying to transfer backup files */
"Could not create %@ directory" = "Не могу создать папку %@";

/* More->Settings->Delete map cache: error message if the map cache could not be deleted */
"Could not delete map cache" = "Не могу удалить временные данные (кеш) для карт";

/* More->Settings->Remove Custom Translation: error message if the custom translation file could not be removed */
"Could not remove custom translation" = "Не могу удалить произвольный перевод";

/* More View Table Enable shown popups */
"Create a note from scratch" = "Создать заметку";

/* Book Publication Name (ct) */
"Creator" = "Creator";

/* Settings label for the current user */
"Current User" = "Текущий Пользователь";

/* Title for field in the Additional Information for the user to create their own additional information field */
"Custom" = "Дополнительно";

/* This message is displayed after a successful import of a call or a restore of a backup */
"Custom translation loaded, press OK to quit mytime. You will have to restart to use your new translation file" = "Custom translation loaded, press OK to quit mytime. You will have to restart to use your new translation file";

/* More->Settings->Remove Custom Translation: confirmaiton message when you have applied the 'Remove Custom Translation' */
"Custom translation removed, press OK to quit mytime. You will have to restart to use the default translation" = "Custom translation removed, press OK to quit mytime. You will have to restart to use the default translation";

/* Book Publication Name (dp) */
"Daniel's Prophecy" = "Внимайте пророчеству Даниила!";

/* This is the text that appears in the link of the email when you are wanting to restore from a backup.  this is the link that they press to open MyTime */
"Data file link" = "Data file link";

/* cell title in the Date Picker View where you can change the return visit date
   Title for the Display Rules 'pick a sort rule' screen */
"Date" = "Дата";

/* button bar title */
"Date Sorted" = "По дате";

/* Call Metadata
   cell title in the Date Picker View where you can change the return visit date */
"Date/Time" = "Дата/Время";

/* Day singular */
"Day" = "День";

/* section title for calls older than this time interval */
"Day Old" = "Day Old";

/* Days plural */
"Days" = "Дней";

/* section title for calls older than this time interval */
"Days Old" = "Days Old";

/* Short month name */
"Dec" = "Дек";

/* Long month name */
"December" = "Декабрь";

/* Multiple Users: the default user name when the user has not entered a name for themselves */
"Default User" = "Пользователь по умолчанию";

/* Transferr this call to another MyTime user and delete it off of this iphone, but keep the data */
"Delete All Data" = "Удалить Все Данные";

/* Delete Call button in editing mode of call view */
"Delete Call" = "Удалить посещение";

/* Button used to delete \"Additional Information\" from all calls with the message: This Additional Information was added to some of your calls. Do you want to remove it from your calls? */
"Delete From All Calls" = "Delete From All Calls";

/* Title for the Display Rules 'pick a sort rule' screen */
"Deleted" = "Deleted";

/* Deleted calls view button title */
"Deleted Calls" = "Удаленные посещения";

/* view title */
"Deleted Calls Sorted by Street" = "Удаленные посещения, по улицам";

/* Title for switch in the filter view to have the strings be compared in a diacritic sensitive manor */
"Diacritic Insensitive" = "Diacritic Insensitive";

/* Title of the view you are presented from Settings->Passcode when you are disabling the passcode */
"Disable Passcode" = "Отключить запрос пароля";

/* backup connected message */
"Disconnected from the Backup Application" = "Отсоединен от программы Архивации";

/* Title of button on the Sorted By... view if the user put in a display rule that does not have a name */
"Display Rule" = "Display Rule";

/* This is the placeholder text in the Display Rule detail screen where you name the display rule */
"Display Rule Name" = "Display Rule Name";

/* In the Settings view this is the row that lets you configure all of the sorting/filter rules */
"Display Rules" = "Display Rules";

/* Brochures Publication Name (na) */
"Divine Name" = "Божье имя пребудет вовеки";

/* Label for picking the location lookup type when they do not want the return visit to show up in the map */
"Do not show in map" = "Не отображать на карте";

/* Tracts Publication Name (T-25) */
"Do You Have an Immortal Spirit" = "Есть ли у вас бессмертный дух?";

/* More View Table Link to Documentation */
"Documentation" = "Документация";

/* Tracts Publication Name (T-71) */
"Does Fate Rule Our Lives" = "Ответственны ли мы перед Богом? Или все находится в руках судьбы?";

/* Brochures Publication Name (dg) */
"Does God Care" = "На самом ли деле Бог заботится о нас?";

/* Brochures Publication Name (je) */
"Doing God's Will" = "Свидетели Иеговы объединенно творят волю Бога по всей земле";

/* Book Publication Name (cl) */
"Draw Close to Jehovah" = "Приближайся к Иегове";

/* Publication Type name */
"DVD" = "DVD";

/* Publication Type name */
"DVD (not counted)" = "DVD (не посчитанные)";

/* Publication Type name */
"DVD Brochure" = "Брошюры на DVD";

/* Plural Publication Type name */
"DVD Brochures" = "DVD Brochures";

/* DVD Publication Name (9224) */
"DVD Drama: Bore Witness" = "DVD Драма: Являлись Свидетелями";

/* DVD Publication Name  (9215) */
"DVD Drama: Noah/David" = "DVD Драма: Ной/Давид";

/* DVD Publication Name (9215) */
"DVD Drama: Pursue Goals" = "?DVD Драма: Преследуйте Цели";

/* DVD Publication Name  */
"DVD Drama: Respect Authority" = "?DVD Драма: Уважение к Власти";

/* DVD Publication Name (9241) */
"DVD Drama: Submit to Authority" = "?DVD Драма: Подчиняйтесь Властям";

/* DVD Publication Name (9241) */
"DVD Drama: Troublesome Times/Boldly Witnessing" = "?DVD Драма: Неприятные Времена/Смело Свидетельствуя";

/* DVD Publication Name (dvmy) */
"DVD: Bible Stories" = "DVD: Библейские Рассказы";

/* DVD Publication Name (9232) */
"DVD: Bible Teach" = "DVD: Изучение Библии";

/* DVD Publication Name (9220) */
"DVD: Family Happiness" = "DVD: Секрет семейного счастья";

/* DVD Publication Name (9211) */
"DVD: God's Friend" = "DVD: Друг Бога";

/* DVD Publication Name () */
"DVD: Great Teacher" = "DVD: Лучший Учитель";

/* DVD Publication Name (9202) */
"DVD: Greatest Man" = "DVD: Величайший Человек";

/* DVD Publication Name (dvfa1-DVE) */
"DVD: Jehovah's Witnesses - Faith in Action, Part 1: Out of Darkness" = "DVD: Jehovah's Witnesses - Faith in Action, Part 1: Out of Darkness";

/* DVD Publication Name (dvfa2-DVE) */
"DVD: Jehovah's Witnesses - Faith in Action, Part 2 " = "DVD: Jehovah's Witnesses - Faith in Action, Part 2 ";

/* DVD Publication Name (dvutp-DVE) */
"DVD: Jehovah's Witnesses - Faithful Under Trials and Purple Triangles" = "DVD: Jehovah's Witnesses - Faithful Under Trials and Purple Triangles";

/* DVD Publication Name (dvfi-DVE) */
"DVD: Jehovah's Witnesses Stand Firm Against Nazi Assault" = "DVD: Jehovah's Witnesses Stand Firm Against Nazi Assault";

/* DVD Publication Name (9218) */
"DVD: Keep on the Watch" = "DVD: Берегите Время";

/* DVD Publication Name (?) */
"DVD: Keep Yourselves in Gods Love " = "DVD: Сохраняйте себя в Божьей Любви ";

/* DVD Publication Name (dvkl) */
"DVD: Knowledge" = "DVD: Знания";

/* DVD Publication Name (dvjwa-DVE) */
"DVD: Organized to Share Good News and Whole Association of Brothers" = "DVD: Organized to Share Good News and Whole Association of Brothers";

/* DVD Publication Name (9201) */
"DVD: Require" = "DVD: Требования";

/* DVD Publication Name (9203) */
"DVD: Sing Praises Vol 1&2" = "DVD: Пойте Хвалу Том 1и2";

/* DVD Publication Name (9229) */
"DVD: Sing Praises Vol 3" = "DVD: Пойте Хвалу Том 3";

/* DVD Publication Name (9216) */
"DVD: Spirits of the dead" = "DVD: Духи смерти";

/* DVD Publication Name (dvbbl-DVE) */
"DVD: The Bible - A Book of Fact and Prophecy" = "DVD: The Bible - A Book of Fact and Prophecy";

/* DVD Publication Name (dvedt-DVE) */
"DVD: The the Ends of the Earth and United by Divine Teaching" = "DVD: The the Ends of the Earth and United by Divine Teaching";

/* DVD Publication Name (dvwc-DVE) */
"DVD: The Wonders of Creation Reveal God's Glory" = "DVD: The Wonders of Creation Reveal God's Glory";

/* DVD Publication Name (dvalt-DVE) */
"DVD: Transfusion Alternatives - Documentary Series" = "DVD: Transfusion Alternatives - Documentary Series";

/* DVD Publication Name (dvwra-DVE) */
"DVD: Warning Examples for Our Day and Respect Jehovah's Authority" = "DVD: Warning Examples for Our Day and Respect Jehovah's Authority";

/* DVD Publication Name (9221) */
"DVD: When someone you love dies" = "DVD: Когда умирает любимый человек";

/* DVD Publication Name (9213) */
"DVD: Worship God" = "DVD: Worship God";

/* DVD Publication Name (?) */
"DVD: Would You Like To Know the Truth?" = "DVD: Желаете ли Вы узнать Истину?";

/* DVD Publication Name (dvfe-DVE) */
"DVD: Young People Ask - How Can I Make Real Friends?" = "DVD: Young People Ask - How Can I Make Real Friends?";

/* DVD Publication Name (dvyf-DVE) */
"DVD: Young People Ask - What Will I Do With My Life?" = "DVD: Young People Ask - What Will I Do With My Life?";

/* Plural Publication Type name */
"DVDs" = "DVDs";

/* Plural Publication Type name */
"DVDs (not counted)" = "DVDs (not counted)";

/* Sort Rules View title */
"Edit Display Rule" = "Edit Display Rule";

/* Sort Rules View title */
"Edit Rules" = "Edit Rules";

/* Sort Rules View title */
"Edit Sort Rule" = "Edit Sort Rule";

/* Brochures Publication Name (ed) */
"Education" = "Свидетели Иеговы и образование";

/* localized date string string using http://unicode.org/reports/tr35/tr35-4.html#Date_Format_Patterns as a guide to how to format the date */
"EEE, M/d/yyy" = "EEE, d.M.yyy";

/* localized date string string using http://unicode.org/reports/tr35/tr35-4.html#Date_Format_Patterns as a guide to how to format the date */
"EEE, M/d/yyy h:mma" = "EEE, d.M.yyy h:mma";

/* Brochures Publication Name (et) */
"Elementary Bible Teachings" = "Elementary Bible Teachings";

/* Call Metadata */
"Email" = "Email";

/* pick an email address */
"Email Address" = "Email Адрес";

/* Autobackup disabled label in the statistics view, setting title */
"Email autobackup disabled" = "Автоархив по Email отключен";

/* More View Table backup your data by emailing the data */
"Email backup" = "Отправить архив по Email";

/* Email the call details to another MyTime user
   Email the not at home territory details to another MyTime user */
"Email Details" = "Email Детали";

/* button that the user clicks when they want to email a mytime backups */
"Email MyTime Backup" = "Email MyTime Архив";

/* button that the user clicks when they want to email a printable backup */
"Email Printable Backup" = "Email Архив для Печати";

/* question to ask the user if they want a mytime backup or printable backup */
"Email printable backup or MyTime backup? (The printable backup can not be used to automatically restore MyTime data)" = "Email архив для печати или MyTime архив? (Печатная версия не может быть использованна для автоматического восстановления данных программы MyTime)";

/* Title for switch in the filter for the strings operator */
"Empty" = "Empty";

/* Google Localized Language Name */
"en" = "en";

/* More View Table Enable shown popups */
"Enable shown popups" = "Включить всплыв.подсказки";

/* Title for switch in the filter for the strings operator */
"Ends With" = "Ends With";

/* Tracts Publication Name (T-21) */
"Enjoy Family Life" = "Радуйся семейной жизни";

/* First Prompt to enter a passcode to limit access to MyTime */
"Enter a passcode" = "Введите пароль";

/* This is the title for the Statistics->Edit->Select an hours row-> view that pops up to allow you to edit the hours */
"Enter Hours" = "Ввод часов";

/* Footer sentance in the More->Settings->Secretary's Email view, letting the user know that they can enter in multiple email addresses */
"Enter multiple email addresses by seperating each address by a space" = "Enter multiple email addresses by seperating each address by a space";

/* Custom Information Placeholder before the user enters in what they want to call this field, like 'Son's name' or whatever */
"Enter Name Here" = "Введите наименование здесь";

/* Prompt to enter a passcode to gain access to MyTime */
"Enter Passcode" = "Введите пароль";

/* multiple choice value placeholder text */
"Enter the multiple choice value" = "Ввод значения для списка выбора";

/* text that appears in the Call->Edit->Add Additional Information->Edit->Add Custom->Multiple Choice type area so that you can add values to your multiple choice type */
"Enter the multiple choice values here" = "Ввод значений для списка выбора";

/* Prompt to enter a passcode turn off the passcode in MyTime */
"Enter your passcode to disable" = "Введите Ваш пароль для отключения запроса пароля";

/* Title for switch in the filter for the number operator
   Title for switch in the filter for the strings operator */
"Equals" = "Equals";

/* More->Settings view title for erasing the map cache */
"Erase map cache" = "Очистить кеш картографии";

/* This is a message you see when you make a new Call -> press on the address -> press on automatically lookup address, and there is a geolocation error (the google lookup of the address failed) */
"Error acquiring location, reverse lookup failed" = "Ошибка запроса информации о местоположении, ошибка обратного поиска";

/* This is a dialog message title whenever there is an error saving data; you should not see this normally */
"Error Saving Data" = "Error Saving Data";

/* This is a message you see when you make a new Call -> press on the address -> press on automatically lookup address, and the location services can not obtain a location (could happen for iPod or iPhone with only wifi turned on and location cant be determined by wifi) */
"Error: Location Services can not find your location." = "Ошибка: Служба поиска не обнаружила Ваше местополжение.";

/* Book Publication Name (ce) */
"Evolution or Creation" = "Жизнь — как она возникла? Путем эволюции или путем сотворения?";

/* Book Publication Name (es) */
"Examining the Scriptures Daily" = "Исследовать писания каждый день";

/* backup failed string */
"Failed advertising server" = "Ошибка службы архивации";

/* failure message for starting the backup service */
"Failed creating server" = "Ошибка запуска службы архивации";

/* Book Publication Name (fy) */
"Family Happiness" = "Секрет семейного счастья";

/* Book Publication Name (fl) */
"Family Life" = "Устраивай твою семейную жизнь счастливой";

/* this is a section label in the 'quick notes' view if you edit a call and add brand new notes.  The favorites section is where you can add your own favorite notes */
"Favorites" = "Избранное";

/* Short month name */
"Feb" = "Фев";

/* Long month name */
"February" = "Февраль";

/* Subject text for the email that is sent for the Field Service Activity report */
"Field Service Activity Report" = "Отчет о полевом служении";

/* Settings Section Name */
"Field Service Report" = "Field Service Report";

/* Section title for the Display Rule editing view */
"Filter Rules" = "Filter Rules";

/* Tracts Publication Name (T-18) */
"For Jews, What Do Jehovah's Witnesses Believe?" = "For Jews, What Do Jehovah's Witnesses Believe?";

/* Button in More->settings that points the user to the bug tracking system */
"Found a bug?" = "Нашли ошибку?";

/* Book Publication Name (po) */
"God's Eternal Purpose" = "Вечная Цель Бога";

/* Brochures Publication Name (gf) */
"God's Friend" = "Ты можешь быть другом Бога!";

/* Book Publication Name (ka) */
"God's Kingdom Has Approached" = "Царство Бога Приблизилось";

/* Book Publication Name (gm) */
"God's Word" = "Библия: слово Бога или человека";

/* Brochures Publication Name (gl) */
"Good Land" = "Посмотрите на «Добрую землю»";

/* Brochures Publication Name (6674) */
"Good News for People of All Nations" = "Благая Весть для Людей Всех Народов";

/* Book Publication Name (gh) */
"Good News to Make You Happy" = "Благая весть для Вашего Счастья";

/* Brochures Publication Name (bp) */
"Government" = "Правительство";

/* Title for switch in the filter for the number operator */
"Greater Than" = "Greater Than";

/* Title for switch in the filter for the number operator */
"Greater Than or Equals" = "Greater Than or Equals";

/* Book Publication Name (gt) */
"Greatest Man Who Ever Lived" = "Самый Великий Человек";

/* Brochures Publication Name (gu) */
"Guidance of God" = "Руководство Бога указывает путь в Рай";

/* Book Publication Name (hp) */
"Happiness-How to Find It" = "Счастье - Как его найти";

/* Tracts Publication Name (T-74) */
"Hellfire-Is It Part of Divine Justice?" = "Огненный ад — божье воздаяние?";

/* button title the user sees when they have an error converting data */
"HELP! Fix My Data!" = "HELP! Fix My Data!";

/* Book Publication Name (hs) */
"Holy Spirit" = "Святой Дух";

/* label used in the Statistics->Edit->press hours picker view
   Singular form of the word hour */
"hour" = "час";

/* 'Hours' ButtonBar View text, Label for the amount of hours spend in the ministry, and Expanded name when on the More view */
"Hours" = "Часы";

/* label used in the Statistics->Edit->press hours picker view
   Plural form of the word hours */
"hours" = "часов";

/* House Number
   Title for the Display Rules 'pick a sort rule' screen
   used as a label when emailing not at homes */
"House Number" = "Номер Дома";

/* Title of the section in the Not-At-Homes street view that allows you to add/edit houses in the street
   used as a label when emailing not at homes */
"Houses" = "Часов";

/* Brochures Publication Name (hw) */
"How to Start and Continue" = "How to Start and Continue";

/* button to not send the email backup.  I want to have this to have the sense of sounding very bad, like: I dont care about my data, dont backup */
"I don't want to backup" = "Я не нуждаюсь в архивации";

/* button that the user clicks when they have let their Yes mean Yes that they have read the website */
"I have read the webpage" = "Я прочитал веб-страницу";

/* This is the text that appears in the link of the email when you are wanting to restore from a backup.  this is the link that they press to open MyTime */
"If you want to restore from your backup, click on this link from your iPhone/iTouch" = "Если Вы желаете восстановить данные из вашего архива, нажмите на эту ссылку на вашем iPhone/iTouch";

/* button title the user sees when they have an error converting data */
"Ignore Fatal Error" = "Ignore Fatal Error";

/* This message is displayed after a successful import of a call or a restore of a backup */
"Import successful" = "Import successful";

/* Brochures Publication Name (ht) */
"Improve Ability" = "Improve Ability";

/* Brochures Publication Name (sc) */
"In Search" = "In Search";

/* Title in the 'Additional Information' for the entries that will always show in every call */
"Information Always Shown" = "Всегда отображать информацию";

/* This is used to signify the first visit which is not counted as a return visit.  This is in the view where you get to pick the visit type */
"Initial Visit" = "Первичное посещение";

/* Initial Visit Notes default text when the user did not enter notes, displayed on the view-mode Call view */
"Initial Visit Notes" = "Заметки о первичном посещении";

/* Book Publication Name (it-1) */
"Insight, Volume 1" = "Insight, Volume 1";

/* Book Publication Name (it-2) */
"Insight, Volume 2" = "Insight, Volume 2";

/* Title for switch in the filter view to change the logical result of the filter to the logical alternate value TRUE->FALSE or FALSE->TRUE */
"Invert Logic" = "Invert Logic";

/* Book Publication Name (ts) */
"Is This Life All There Is?" = "Is This Life All There Is?";

/* Book Publication Name (ip-1) */
"Isaiah's Prophecy I" = "Пророчество Исаии — свет для всего человечества I";

/* Book Publication Name (ip-2) */
"Isaiah's Prophecy II" = "Пророчество Исаии — свет для всего человечества II";

/* This is the message the user is presented with when they have not backed up their mytime data ever, or they are past their autobackup interval */
"It has been a while since you did an email backup, want to do it now? It just takes 2 seconds." = "Прошло много времени, после последнего email архива, желаете сохранить ваши данные в архиве? Это займет всего 2 секунды.";

/* Short month name */
"Jan" = "Янв";

/* Long month name */
"January" = "Январь";

/* Book Publication Name (jd) */
"Jehovah's Day" = "Jehovah's Day";

/* Brochures Publication Name (jt) */
"Jehovah's Witnesses" = "Свидетели Иеговы";

/* Tracts Publication Name (T-18) */
"Jehovah's Witnesses-What Do They Believe?" = "Свидетели Иеговы - Во что они верят?";

/* Tracts Publication Name (T-23) */
"Jehovah-Who Is He?" = "Кто такой Иегова?";

/* Book Publication Name (jr) */
"Jeremiah" = "Jeremiah";

/* Tracts Publication Name (T-24) */
"Jesus Christ-Who Is He?" = "Кто такой Иисус Христос?";

/* Short month name */
"Jul" = "Июл";

/* Long month name */
"July" = "Июль";

/* Short month name */
"Jun" = "Июн";

/* Long month name */
"June" = "Июнь";

/* Tracts Publication Name (cr) */
"JW's—A Christian Community" = "JW's—A Christian Community";

/* Brochures Publication Name (kp) */
"Keep on the Watch!" = "Бодрствуйте!";

/* Book Publication Name (lv) */
"Keep Yourselves in Gods Love" = "Оставайтесь в Божье Любви";

/* Tracts Publication Name (T-26) */
"Know the Bible" = "Хотели бы вы лучше узнать Библию?";

/* Book Publication Name (kl) */
"Knowledge" = "Knowledge";

/* Brochures Publication Name (ku) */
"Kurukshetra" = "Kurukshetra";

/* Last Service year total hours label */
"Last Service Year Total" = "Отчет о служении за год";

/* Brochures Publication Name (pc) */
"Lasting Peace" = "Lasting Peace";

/* Book Publication Name (lr) */
"Learn From the Great Teacher" = "Learn From the Great Teacher";

/* Button used in the Alert View that is presented for:This Additional Information was added to all of your calls, do you want to remove it from all of your calls, or just remove the unused values from your calls? */
"Leave All" = "Leave All";

/* Title for switch in the filter for the number operator */
"Less Than" = "Less Than";

/* Title for switch in the filter for the number operator */
"Less Than or Equals" = "Less Than or Equals";

/* Book Publication Name (kc) */
"Let Your Kingdom Come" = "Пусть Ваш Царь Прийдет";

/* Book Publication Name (lp) */
"Life Does Have A Purpose" = "Life Does Have A Purpose";

/* Tracts Publication Name (T-15) */
"Life in a Peaceful New World" = "Жизнь в мирном новом мире";

/* Brochures Publication Name (le) */
"Life on Earth" = "Радуйся жизни на земле вечно!";

/* Brochures Publication Name (ll) */
"Listen to God" = "Listen to God";

/* Book Publication Name (te) */
"Listen to the Great Teacher" = "Слушайте Великого Учителя";

/* Book Publication Name (pe) */
"Live Forever in Paridise on Earth" = "Ты можешь жить вечно в раю на земле";

/* Label for picking the location lookup type */
"Locate using google Maps" = "Найти используя карты google";

/* Select Location informatio type Type title */
"Location" = "Местонахождение";

/* Title for the Display Rules 'pick a sort rule' screen */
"Location Aquired" = "Location Aquired";

/* Title for the Display Rules 'pick a sort rule' screen */
"Location Lookup Type" = "Location Lookup Type";

/* title for the marker when you have to manually set the location for a call */
"Location Unavaliable, please move me" = "Определение координат невозможно, пожалуйста определите самостоятельно";

/* Brochures Publication Name (Lmn) */
"Look!" = "Смотри!";

/* This is a message you see when you make a new Call -> press on the address -> press on automatically lookup address, and geolocation is having a hard time getting accurate results */
"Looking up position, current accuracy is %dm" = "Определение координат, текщее положение %dm";

/* This is the first message you see when you make a new Call -> press on the address -> press on automatically lookup address */
"Looking up your position with Location Services" = "Определите Ваше местоположение с помощью Службы Поиска";

/* localized date string string using http://unicode.org/reports/tr35/tr35-4.html#Date_Format_Patterns as a guide to how to format the date */
"M/d/yyy" = "M/d/yyy";

/* localized date string string using http://unicode.org/reports/tr35/tr35-4.html#Date_Format_Patterns as a guide to how to format the date */
"M/d/yyy h:mma" = "M/d/yyy h:mma";

/* Publication Type name */
"Magazine" = "Журнал";

/* Plural Publication Type name
   Publication Type name */
"Magazines" = "Журналы";

/* Brochures Publication Name (ds) */
"Make Disciples" = "Make Disciples";

/* these are the instructions for connecting to the MyTime web server from the Settings View */
"Make sure you are on the same network as your iPhone/iPod then open a web browser and type in \"http://%@\" as the location." = "Убедитесь, что вы находитесь в той же сети, что и ваш iPhone/iPod, затем откройте веб браузер и откройте в нем страницу \"http://%@\"";

/* Book Publication Name (sl) */
"Man's Salvation" = "Man's Salvation";

/* Book Publication Name (sh) */
"Mankind's Search for God" = "Человечество в поисках Бога";

/* Label for picking the location lookup type */
"Manually pick Location" = "Ручная установка местоположения";

/* Confirmation message about the map data being deleted */
"Map cache has been deleted" = "Кеш карт был удален";

/* Mapped calls view title */
"Mapped Calls" = "Посещения на карте";

/* Short month name */
"Mar" = "Мар";

/* Long month name */
"March" = "Март";

/* label name for the cell asking if you want to match all or just match one */
"Match" = "Match";

/* Short/Long month name */
"May" = "Май";

/* Campaign Tract Publication Name (mi yearly tract) */
"Memorial Tract" = "Трактат для Вечери Воспоминания";

/* Book Publication Name (sg) */
"Ministry School" = "Руководство для Школы теократического служения";

/* label used in the Statistics->Edit->press hours picker view
   Singular form of the word minute */
"minute" = "минута";

/* label used in the Statistics->Edit->press hours picker view
   Plural form of the word minutes */
"minutes" = "минут";

/* Call Metadata */
"Mobile Phone" = "Мобильный";

/* Month singular */
"Month" = "Месяц";

/* Title for selecting the number of months shown in the statistics view */
"Month Count" = "Месяцев";

/* Months plural */
"Months" = "Месяца(ев)";

/* section title for calls older than this time interval */
"Months Old" = "Months Old";

/* MyTime Website buton in the Tutorials view */
"More info..." = "Узнать больше...";

/* Title for the Display Rules 'pick a sort rule' screen */
"Most Recent Return Visit Date" = "Most Recent Return Visit Date";

/* title for the marker when you have to manually set the location for a call */
"Move me" = "Двигай меня";

/* Yes roll over the extra minutes to the next month where %d is the placeholder for the number of minutes */
"Move to next month" = "Перенести на следующий месяц";

/* Call Metadata
   title that appears in the Call->Edit->Add Additional Information->Edit->Add Custom->Multiple Choice type section */
"Multiple Choice" = "Множественный выбор";

/* Settings section header for the current user */
"Multiple User Settings" = "Установки для пользователя";

/* Book Publication Name (my) */
"My Book of Bible Stories" = "Моя книга библейских рассказов";

/* Book Publication Name (cf) */
"My Follower" = "My Follower";

/* Email subject line for the email that has your backup data in it */
"MyTime Application Data Backup" = "MyTime Архив программы";

/* Email subject line for the email that has a printable version of the mytime data */
"MyTime Application Printable Backup" = "MyTime Архив в виде печатной версии";

/* Subject text for the email that is sent for sending the details of a call to another witness */
"MyTime Call, open this on your iPhone/iTouch" = "MyTime посещение, откройте на вашем iPhone/iTouch";

/* Email subject line for the email that will be sent to me when there is a failure in the data conversion in the 4.0 version of mytime */
"MyTime Data Convert Failure" = "MyTime Data Convert Failure";

/* Title of the section when editing the display rules, this title defines the 'X Sorted' tabs' sort/display rules */
"MyTime Display Rules" = "MyTime Display Rules";

/* Email body for the email that will be sent to me when there is a failure in the data conversion in the 4.0 version of mytime */
"MyTime encountered an error translating your data to the new format.<br><br><b>Your old data is still safe</b>, I have included it in this email for the author of MyTime to fix.  The author of MyTime will try to respond quickly to your problem with a fixed data file for you to use.  <br><br>You <i>might</i> be able to use MyTime as is and see no loss of data; MyTime just detected a difference in your data between the old data file and the new one.  To be safe, dont depend on this.<br><br>" = "MyTime encountered an error translating your data to the new format.<br><br><b>Your old data is still safe</b>, I have included it in this email for the author of MyTime to fix.  The author of MyTime will try to respond quickly to your problem with a fixed data file for you to use.  <br><br>You <i>might</i> be able to use MyTime as is and see no loss of data; MyTime just detected a difference in your data between the old data file and the new one.  To be safe, dont depend on this.<br><br>";

/* Email subject line for the email that will be sent to me when mytime finds an error/crash just before crashing */
"MyTime encountered an error which would normally cause a crash.<br><br>Please send this email to the author of MyTime so that your problem can be fixed and if there is any damage to your data it can be repaired.  The author of MyTime will try to respond quickly to your problem.  <br><br>You <i>might</i> be able to use MyTime as is and see no loss of data; MyTime just detected an error<br><br>" = "MyTime encountered an error which would normally cause a crash.<br><br>Please send this email to the author of MyTime so that your problem can be fixed and if there is any damage to your data it can be repaired.  The author of MyTime will try to respond quickly to your problem.  <br><br>You <i>might</i> be able to use MyTime as is and see no loss of data; MyTime just detected an error<br><br>";

/* Subject text for the email that is sent for sending the details of a call to another witness */
"MyTime Not At Home Territory, open this on your iPhone/iTouch" = "MyTime, территория \"не по домам\", откройте на вашем iPhone/iTouch";

/* This message is displayed when someone clicks on a file to open mytime in an email or a webpage which will open up mytime to either add a transfered call or restore from a backup */
"MyTime opened with invalid file" = "MyTime открыт с использованием испорченного файла";

/* This message is displayed when someone clicks on a link in an email or a webpage which will open up mytime to either add a transfered call or restore from a backup */
"MyTime opened with invalid URL" = "MyTime открыт с использованием некорректной ссылки";

/* Email subject line for the email that will be sent to me when mytime finds an error/crash just before crashing */
"MyTime Runtime Error" = "MyTime Runtime Error";

/* More View Table MyTime Version */
"MyTime Version" = "Версия MyTime";

/* More View Table MyTime Website */
"MyTime Website" = "Веб-Сайт MyTime";

/* Name label for Call in editing mode
   Title for the Display Rules 'pick a sort rule' screen */
"Name" = "Имя";

/* button bar title */
"Name Sorted" = "По Имени";

/* Brochures Publication Name (np) */
"Nations" = "Nations";

/* Book Publication Name (kj) */
"Nations Shall Know I am Jehovah" = "Nations Shall Know I am Jehovah";

/* Call main title when you are adding a new call */
"New Call" = "Новое Посещение";

/* Title for the Sorted By ... area when you are editing the display rules */
"New Display Rule" = "New Display Rule";

/* Title for the Sorted By ... area when you are editing the display rules and adding a filter rule */
"New Filter Rule" = "New Filter Rule";

/* Title for the Sorted By ... area when you are editing the display rules */
"New Sort Rule" = "New Sort Rule";

/* NO for boolean switch in additional information */
"NO" = "НЕТ";

/* No button title
   No dont delete the call
   No dont restore the call */
"No" = "Нет";

/* Text that appears at the sorted call views when there are no entries configured */
"No Calls" = "Нет Посещений";

/* Text that appears at the Hours view when there are no entries configured */
"No Hours" = "Нет Часов";

/* Text that appears at the Bulk placements view when there are no entries configured */
"No Placements" = "Нет Публикаций";

/* Text that appears at the Not-At-Homes view when there are no entries configured */
"No Territories" = "Нет Участков";

/* return visit type name */
"Not At Home" = "Не-По-Домам";

/* Bulk placements notes view title
   Call Metadata
   Not At Homes notes view title
   Title for the Display Rules 'pick a sort rule' screen */
"Notes" = "Заметка";

/* More->Settings view notes to include in the message to the secretary
   More->Settings view publisher type setting title */
"Notes for Secretary" = "Заметка для секретаря";

/* this is a section label in the 'quick notes' view if you edit a call and add brand new notes.  The history section is where you can add notes to a call based on a previous note you wrote */
"Notes History" = "История заметки";

/* Short month name */
"Nov" = "Ноя";

/* Long month name */
"November" = "Ноябрь";

/* Call Metadata */
"Number" = "Кол-во";

/* Number Placed label for the Number Picker for the number of publications placed */
"Number Placed:" = "Кол. распростр. публ:";

/* Short month name */
"Oct" = "Окт";

/* Long month name */
"October" = "Октябрь";

/* Off or disabled (used in the More->Settings->Passcode Lock Setting */
"Off" = "Выкл";

/* section title for calls older than this time interval */
"OFF" = "OFF";

/* Dismiss an Alert View
   OK button */
"OK" = "OK";

/* Section Title for Date Sorted Calls 'Oldest Return Visits First' */
"Oldest Return Visits First" = "Старые повторы первыми";

/* section title for calls older than this time interval */
"ON" = "ON";

/* On or enabled (used in the More->Settings->Passcode Lock Setting */
"On" = "Вкл";

/* label name for the cell asking if you want to match all or just match one */
"One" = "One";

/* Book Publication Name (od) */
"Organized To Do Jehovah's Will" = "Организованы, чтобы исполнять волю Иеговы";

/* Title in the 'Additional Information' for the entries that can be added per call */
"Other Information" = "Прочая информация";

/* Book Publication Name (go) */
"Our Incoming World Government" = "Our Incoming World Government";

/* Brochures Publication Name (op) */
"Our Problems" = "Наши Проблемы";

/* Book Publication Name (pm) */
"Paradise Restored To Mandkind" = "Paradise Restored To Mandkind";

/* More->Settings view name for the Passcode Setting */
"Passcode Lock" = "Пароль установлен";

/* text that appears if the passcodes dont match, this should match what is in the iphone's Settings->General->Passcode when you messup the passcode confirm */
"Passcodes did not match. Try again." = "Пароль не совпадает. Повторите.";

/* Brochures Publication Name (dt) */
"Path of Divine Truth" = "Path of Divine Truth";

/* Brochures Publication Name (ph) */
"Pathway" = "Pathway";

/* Call Metadata */
"Phone" = "Телефон";

/* Statistics button to allow you to pick months to send to the congregation secretary */
"Pick Months To Send" = "Pick Months To Send";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Pioneer" = "Пионер";

/* Label for More->Settings pioneer start date used to start calculating the statistics */
"Pioneer Start Date" = "Pioneer Start Date";

/* View Title and ButtonBar Title for the Day's Bulk Placed Publications */
"Placements" = "Доставка?";

/* Placements Group title for the Day's Bulk Literature Placements */
"Placements:" = "Доставка?:";

/* More View Table Donation request */
"Please Donate, help me help you" = "Отблагодарите разработчика, помогая мне, помогаете себе";

/* Multiple Users: This message is displayed when fails to enter a username when there is more than one user in the system */
"Please enter a name since you have more than one user of MyTime" = "Пожалуйста введите имя, так как в программе MyTime более одного пользователя";

/* More->Settings->Send field service report using... message to the publisher to be considerate of the secretary who might not accept SMS messages */
"Please make sure your congregation secretary is willing to accept SMS messages" = "Please make sure your congregation secretary is willing to accept SMS messages";

/* This is the warning message that shows up in the More->Settings->Multiple Users when you are editing the user */
"Please note that if you delete a user ALL of your data will be DELETED for that user, this includes calls, return visits, hours, EVERYTHING!" = "Имейте в виду, что если вы удалите пользователя, ВСЯ информация будет УДАЛЕНА для этого пользователя, включая его посещения, повторы, часы... АБСОЛЮТНО ВСЕ!";

/* This message is displayed after you turn off the MyTime Webserver from the Settings View */
"Please quit MyTime if you changed any data using the MyTime Webserver" = "Выйдите из программы MyTime если вы изменяли любую информацию через MyTime Веб-сервер";

/* warning to the user that they should remember their passcode */
"Please remember your passcode. You will not be able to recover this passcode if you forget it." = "Пожалуйста помните Ваш пароль. Вы не сможете восстановить пароль, если Вы его забудете.";

/* This is text in the header of the screen when you try to select one of the multiple choice values */
"Please select one option" = "Пожалуйста, выберите опцию";

/* Information for the user to know what is going on with this and new releases */
"Please visit mytime.googlecode.com to see the FAQ and feature requests.\nA lot of work has been put into MyTime, if you find this application useful then you are welcome to donate.  Is English not your native language and you want to help to translate? Email me (look in the More view and Settings)" = "Пожалуйста посетите сайт mytime.googlecode.com чтобы увидеть ЧАВО и запросы на разработку.\nМного работы уже сделано в  MyTime, если вы нашли эту программу полезной, вы можете отблагодарить разработчика материально.";

/* initial setup message beore we have advertized the backup service (this message needs to be a bit long because the alertView can not resize when first shown) */
"Please wait for the Backup Service to initalize...\n\nGo to mytime.googlecode.com for more information about the Backup Application" = "Пожалуйста, ожидайте инициализации Службы Архивации...\n\nПерейдите на сайт mytime.googlecode.com чтобы получить больше информации о программе архивации - Backup Application";

/* this message is presented to the user when they are upgrading their MyTime and MyTime is converting their old database file to a new one */
"Please wait. Just a few more seconds..." = "Please wait. Just a few more seconds...";

/* this message is presented to the user when they are upgrading their MyTime and MyTime is converting their old database file to a new one */
"Please wait. This might take a minute or two." = "Please wait. This might take a minute or two.";

/* Confirmation message about enabling popup messages */
"Popup messages like this are now enabled to be shown once all throughout MyTime" = "Всплывающие посказки такие, как эта, включены, чтобы отображаться единожды, на протяжении работы программы MyTime";

/* Book Publication Name (jv) */
"Proclaimers" = "Свидетели Иеговы — возвещатели Царства Бога";

/* singular 'Publication' label for Number Picker; this is the label that is beside the number in the picker */
"Publication" = "Публикация";

/* 'Publications' label for Number Picker; this is the label that is beside the number in the picker */
"Publications" = "Публикации";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Publisher" = "Возвещатель";

/* More->Settings view publisher type setting title */
"Publisher Type" = "Тип возвещателя";

/* Brochures Publication Name (pr) */
"Purpose of Life" = "В чем смысл жизни? Как же его найти?";

/* initial message when trying to transfer backup files */
"Pushed %@ translation file, restart MyTime to see the changes." = "Получен %@ файл перевода, перезагрузите MyTime чтобы увидеть изменения.";

/* More View Table Questions, Comments? Email me */
"Questions, Comments? Email me" = "Вопросы, Комментарии? Напишите мне";

/* Quick Notes title.  This is shown when you click on the notes to type in for a call, it is the title of the view that shows you the last several notes you have typed in */
"Quick Notes" = "Заметки";

/* 'RBC Hours' ButtonBar View text, Label for the amount of hours spent doing quick builds */
"RBC" = "Рег.Строй.Комитет";

/* 'RBC Hours' ButtonBar View text, Label for the amount of hours spent doing quick builds */
"RBC Hours" = "Часы НА СТРОЙКЕ";

/* First Prompt to enter a passcode to limit access to MyTime */
"Re-enter your passcode" = "Повторный ввод пароля";

/* Brochures Publication Name (ay) */
"Reading and Writing" = "Reading and Writing";

/* Brochures Publication Name (rk) */
"Real Faith" = "Real Faith";

/* Book Publication Name (rs) */
"Reasoning" = "Рассуждение с помощью Писаний";

/* Title for switch in the filter for the strings operator */
"Regular Expression Match" = "Regular Expression Match";

/* Button used in the Alert View that is presented for:This Additional Information was added to all of your calls, do you want to remove it from all of your calls, or just remove the unused values from your calls? */
"Remove All" = "Remove All";

/* More->Settings custom translation title */
"Remove Custom Translation" = "Удалить произв.перевод";

/* Button used in the Alert View that is presented for:This Additional Information was added to all of your calls, do you want to remove it from all of your calls, or just remove the unused values from your calls? */
"Remove Unused" = "Remove Unused";

/* Brochures Publication Name (rq) */
"Require" = "Что от нас требует Бог?";

/* Restore Call button in editing mode of call view */
"Restore Call" = "Восстановить посещение";

/* Yes restore from the backup please */
"Restore from Backup" = "Восстановление из Архива";

/* Button to click to add an additional sort or filter rule for the Sorted By ... view */
"Restore to Defaults" = "Restore to Defaults";

/* category in the Display Rules when picking sorting rules
   return visit type name */
"Return Visit" = "Повторные посещения";

/* Title for the Display Rules 'pick a sort rule' screen */
"Return Visit Information" = "Return Visit Information";

/* Return Visit Notes default text when the user did not enter notes, displayed on the view-mode Call view */
"Return Visit Notes" = "Заметки к повторным посещениям";

/* Return Visits label on the Statistics View */
"Return Visits" = "Повторные посещения";

/* Book Publication Name (re) */
"Revelation Climax" = "Откровение: его грандиозный апогей близок!";

/* Brochures Publication Name (ol) */
"Road to Life" = "Road to Life";

/* Tracts Publication Name (rp) */
"Road to Paradise" = "Road to Paradise";

/* Yes round up where %d is a placeholder for the number of hours */
"Round Up to %d hours" = "Округлить до %d часов";

/* Tracts Publication Name (T-81) */
"Ruled by Fate" = "Ruled by Fate";

/* Brochures Publication Name (la) */
"Satisfying Life" = "Как найти удовлетворение в жизни";

/* Brochures Publication Name (sj) */
"School" = "Школа";

/* Section Title when the user is searching */
"Search Results" = "Результаты поиска";

/* email address for the congregation secretary
   More->Settings view publisher type setting title */
"Secretary's Email" = "Email Секретаря";

/* More->Settings title
   phone number for the congregation secretary */
"Secretary's Telephone" = "Secretary's Telephone";

/* Brochures Publication Name (fu) */
"Secure Future" = "Secure Future";

/* Title of the screen where you pick the publication type: Magazine, Book, tract... */
"Select %@" = "Выбор %@";

/* Title for the view where you Pick A Date */
"Select Date" = "Выбор даты";

/* Title for the view where you manually select the location for the call */
"Select Location" = "Выбор местоположения";

/* 'Select Publication' Publication Picker title */
"Select Publication" = "Выбор публикации";

/* Sort Rules View title */
"Select Rule" = "Select Rule";

/* Select Time Title for adding hours of field service to a particular day */
"Select Time" = "Выбор времени";

/* Publication Type title */
"Select Type" = "Выбор вида публикации";

/* Multiple Users View title */
"Select User" = "Выбор пользователя";

/* In the \"Sorted By...\" view this is the prompt that appears to tell the user to pick what to sort by */
"Select What To Sort By" = "Выберите вид сортировки";

/* Send button like the send button in the email program, to send your field service activity report to the congregation secretary */
"Send" = "Отправить";

/* This is text used in the statistics view where you click on the 'ActionSheet' button and it asks you what you want to do to send your congregation secretary your statistics where %@ is the placeholder for the month */
"Send %@ Report" = "Send %@ Report";

/* button to send the email backup */
"Send email backup" = "Отправить архив по эл.почте";

/* Months to email Information title */
"Send Report" = "Send Report";

/* Choice to send the Field Service Report using email */
"Send report using email" = "Send report using email";

/* Choice to send the Field Service Report using SMS */
"Send report using SMS" = "Send report using SMS";

/* initial message when trying to transfer backup files */
"Sending Settings to the Backup Application" = "Отправить настройки в программу архивации (Backup Application)";

/* Short month name */
"Sep" = "Сен";

/* Long month name */
"September" = "Сентябрь";

/* Service year total hours label */
"Service Year Total" = "Служение в год всего";

/* Title of the view you are presented from Settings->Passcode when you are enabling the passcode */
"Set Passcode" = "Установить пароль";

/* 'Settings' ButtonBar View text and Statistics View Title */
"Settings" = "Установки";

/* button that the user clicks when they have not read the FAQ or feature request list */
"Show me the webpage" = "Открыть веб-страницу";

/* Book Publication Name (Ssb) */
"Sing Praises" = "Пойте Хвалу";

/* Book Publication Name (sn) */
"Sing to Jehovah" = "Sing to Jehovah";

/* Title for row in the 'Edit Sort Rule' view for the ascending switch */
"Sort Ascending" = "Sort Ascending";

/* Section title for the Display Rule editing view */
"Sort Rules" = "Sort Rules";

/* View title */
"Sorted By ..." = "Отсортировано По ...";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Special Pioneer" = "Спец. Пионер";

/* Brochures Publication Name (sp) */
"Spirits of the Dead" = "Духи мертвых. Могут ли они помочь или навредить тебе? На самом ли деле они существуют?";

/* Settings View button to start the webserver that allows you to type in your calls, import/export data, add translations, and import hours */
"Start MyTime Webserver" = "Запуск Вебсервера MyTime";

/* 'Start Time' navigation bar action button */
"Start Time" = "Начать отсчет времени";

/* Set this to 1 if your country abbreviates the state in all capital letters, otherwise set this to 0 */
"State in all caps" = "1";

/* State or Country
   Title for the Display Rules 'pick a sort rule' screen
   used as a label when emailing not at homes */
"State or Country" = "Область";

/* 'Statistics' ButtonBar View text and Statistics View Title */
"Statistics" = "Статистика";

/* Title for email section for the data that the user changed in the statistics view */
"Statistics Adjustments" = "Statistics Adjustments";

/* 'Stop Time' navigation bar action button */
"Stop Time" = "Остановить время";

/* Street
   Title for the Display Rules 'pick a sort rule' screen
   used as a label when emailing not at homes */
"Street" = "Улица";

/* This is the territory idetifier that is on the Territories->New/edit territory */
"Street Name" = "Наименование улицы";

/* Street Sorted button title */
"Street Sorted" = "По улицам";

/* Title of the section in the Not-At-Homes territory view that allows you to add/edit streets in the territory
   used as a label when emailing not at homes */
"Streets" = "Улицы";

/* Call Metadata */
"String" = "Длительность";

/* title of the Statistics->Study Individuals-> list of studies
   View title */
"Studies" = "Изучения";

/* return visit type name */
"Study" = "Изучение";

/* Bible Studies label on the Statistics View */
"Study Individuals" = "Индивидуальные изучения";

/* Magizine Publication Name (w) */
"Study Watchtower" = "Study Watchtower";

/* Brochures Publication Name (sm) */
"Submission" = "Submission";

/* Book Publication Name (su) */
"Survival Into a New Earth" = "Survival Into a New Earth";

/* Text that appears at the sorted call views when there are no entries configured */
"Tap + to add a call" = "Нажмите + чтобы добавить посещение";

/* Text that appears at the Not-At-Homes view when there are no entries configured */
"Tap + to add a not-at-home territory" = "Нажмите + чтобы добавить участок не-по-домам";

/* Text that appears at the Hours view when there are no entries configured */
"Tap + to add hours" = "Нажмите + чтобы добавить часы";

/* Text that appears at the bulk placements view when there are no entries configured */
"Tap + to add street witnessing placements" = "Нажмите + чтобы добавить улицу для посещения";

/* View title for the previously named 'Not At Homes' but it is representing the user's territory now */
"Territories" = "Territories";

/* This is the territory idetifier that is on the Territories->New/edit territory
   used as a label when emailing not at homes */
"Territory Name/Number" = "Наименование участка/Номер";

/* this is the label in the Territories View when you press on the Add button and enter in the territory's information */
"Territory Owner's Email Address" = "Email адрес владельца участка";

/* Description of what to do with the sort rules in the Display Rule editor */
"The first sort rule determines what is used in the index to the right of the list of calls.  The '∧' and '∨' at the end of the rows specifies an ascending or decending sort." = "The first sort rule determines what is used in the index to the right of the list of calls.  The '∧' and '∨' at the end of the rows specifies an ascending or decending sort.";

/* Tracts Publication Name (T-72) */
"The Greatest Name" = "Самое великое имя";

/* Brochures Publication Name (lf) */
"The Origin of Life" = "The Origin of Life";

/* Book Publication Name (6653) */
"The Pathway to Peace and Happiness" = "The Pathway to Peace and Happiness";

/* Book Publication Name (6648) */
"The Road to Everlasting Life—Have You Found It?" = "The Road to Everlasting Life—Have You Found It?";

/* Multiple Users: This message is displayed when the user is renaming their name and it matches another user's name */
"There is already a user with this name" = "Уже есть пользователь с таким именем";

/* This is a dialog message title whenever there is an error saving data; you should not see this normally */
"There was an error trying to save data, this is very bad... Please try again or quit the application." = "There was an error trying to save data, this is very bad... Please try again or quit the application.";

/* this is the description in the Display Rules view when you are editing the display rules */
"These display rules are used in MyTime for all of the street, city, date, name, study, etc. sorted views" = "These display rules are used in MyTime for all of the street, city, date, name, study, etc. sorted views";

/* If the user has added this \"Additional Information\" to the \"Always Shown\" section then MyTime adds this additional information to all of the calls, so when the user wants to remove this particular \"Additional Information\" from the always shown section they have a choice to remove all of the additional information from their calls or just the additional information that has not already been filled out in their calls */
"This Additional Information was added to all of your calls, do you want to remove it from all of your calls, or just remove the unused values from your calls?" = "This Additional Information was added to all of your calls, do you want to remove it from all of your calls, or just remove the unused values from your calls?";

/* This message is presented when the user deletes an \"Additional Information\" that was added to at least one call and actually used */
"This Additional Information was added to some of your calls. Do you want to remove it from your calls?" = "This Additional Information was added to some of your calls. Do you want to remove it from your calls?";

/* This is the first part of the body of the email message that is sent to a user when you click on a Not At Home Territory and then click on the action button in the upper left corner and select transfer or email details */
"This not at home territory has been turned over to you, here are the details.  If you are a MyTime user, please view this email on your iPhone/iTouch and scroll all the way down to the end of the email and click on the link to import this not at home territory into MyTime.<br><br>" = "Эта территория \"не по домам\"  передано вам, и это ее данные.  Если Вы пользователь MyTime, пожалуйста откройте это email сообщение на вашем iPhone/iTouch и листайте текст вниз, до конца сообщения, пока не увидите ссылку для импортирования этой территории в Вашу программу MyTime.<br><br>";

/* This is the first part of the body of the email message that is sent to a user when you click on a Call then click on Edit and then click on the action button in the upper left corner and select transfer or email details */
"This return visit has been turned over to you, here are the details.  If you are a MyTime user, please view this email on your iPhone/iTouch and scroll all the way down to the end of the email and click on the link to import this call into MyTime.<br><br>Return Visit Details:<br>" = "Это повторное посещение передано вам, и это его данные.  Если Вы пользователь MyTime, пожалуйста откройте это email сообщение на вашем iPhone/iTouch и листайте текст вниз, до конца сообщения, пока не увидите ссылку для импортирования этого посещения в Вашу программу MyTime.<br><br>Информация о повторе:<br>";

/* This is a note displayed when they first see the Statistics View */
"This will show you your tabulated end of the month field service activity including:\nHours\nBooks\nBrochures\nMagazines\nStudies\n Please note that you will only see items that you have counts for." = "Здесь Вам будет показано, в табличной форме на конец месяца, Ваше служение, включая следующие поля:\nЧасы\nКниги\nБрошюры\nЖурналы\nИзучения\n Здесь Вы можете только смотреть на счетчики, не изменять их.";

/* Time for %@ Group title on the Statistics View where %@ is the month of the year */
"Time for %@" = "Время для %@";

/* Hours view prompt when you press the start time button */
"Time started at: %@" = "Отсчет времени с: %@";

/* Title for switch in the filter for the number operator */
"Today" = "Today";

/* This is a note displayed when they first see the non editable call view */
"Touch the Edit button to add a return visit or you can see where your call is located by touching the address of your call" = "Нажмите кнопку Edit, чтобы добавить повторное посещение или Вы можете посмотреть на карте, где находится Ваше посещение. Для этого нажмите на строку адреса";

/* Publication Type name */
"Tract" = "Трактат";

/* Plural Publication Type name */
"Tracts" = "Tracts";

/* Transferr this call to another MyTime user and delete it off of this iphone, but keep the data
   Transferr this not at home territory to another MyTime user and delete it off of this iphone, but keep the data */
"Transfer, and Delete" = "Передать, и Удалить";

/* return visit type name when this call is transfered from another witness */
"Transfered Initial Visit" = "Transfered Initial Visit";

/* return visit type name when this call is transfered from another witness */
"Transfered Not At Home" = "Передали НЕ-ПО-ДОМАМ";

/* return visit type name when this call is transfered from another witness */
"Transfered Return Visit" = "Передали Повторное посещение";

/* return visit type name when this call is transfered from another witness */
"Transfered Study" = "Передали Изучение";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Traveling Servant" = "Разъездной Надзиратель";

/* Brochures Publication Name (ti) */
"Trinity" = "Следует ли верить в Троицу?";

/* Book Publication Name (tp) */
"True Peace and Security" = "Истинный мир и безопасность";

/* Tracts Publication Name (T-82) */
"Trust the Creator!" = "Trust the Creator!";

/* Book Publication Name (tr) */
"Truth That Leads to Eternal Life" = "Правда, Которая Приводит к Вечной Жизни";

/* 'Tutorials' ButtonBar View text, Label for the title of the view that has all of the youtube howto videos
   Button to take the user directly to the tutorials view from the first popup in mytime */
"Tutorials" = "Обучение (видео en)";

/* Publication Type name */
"TwoMagazine" = "Два Журнала";

/* Return visit type label
   Title for the Display Rules 'pick a sort rule' screen
   type of Additional Information, used as a title to the section Call->Edit->Add Additional Information->Edit->Add Custom */
"Type" = "Тип";

/* Book Publication Name (uw) */
"United in Worship" = "Объединены в поклонении единому истинному Богу";

/* Sorted by ... view section header for unknown values
   Sorted by Street Calls view section title for an unknown street */
"Unknown" = "Неопределено";

/* Call Metadata */
"URL" = "Ссылка";

/* This is the help that appears in the Filter Detail view when you choose something like Name to filter on and then you choose the wildcard match */
"Use * to match any number of characters and use ? to match any one character." = "Use * to match any number of characters and use ? to match any one character.";

/* Text that appears at the sorted call views when there are no entries configured */
"Use another call view to add a call" = "Используйте другую форму просмотра, чтобы добавить посещение";

/* Description of what to do with the filter rules in the Display Rule editor */
"Use the filters to specify what is shown.  The match one or all selection can be used to logically build any filtering rule." = "Use the filters to specify what is shown.  The match one or all selection can be used to logically build any filtering rule.";

/* Title for the Display rules section when editing the display rules */
"User Defined Display Rules" = "User Defined Display Rules";

/* Label for filter view for the date value to match with
   This is the placeholder text in the Display Rule detail screen where you name the display rule */
"Value" = "Value";

/* This is a very important message that is at the end of the email used to transfer a call to another witness or if you are just emailing a backup to yourself, it verifies that all of the data is contained in the email, if it is not there then all of the data is not in the email and something bad happened :(
   This is a very important message that is at the end of the email used to transfer a not at home territory to another witness or if you are just emailing a backup to yourself, it verifies that all of the data is contained in the email, if it is not there then all of the data is not in the email and something bad happened :( */
"VERIFICATION CHECK: all data was contained in this email" = "СТАТУС ПРОВЕРКИ: все данные были собраны в этом письме";

/* this message is presented to the user when they are upgrading their MyTime and MyTime is converting their old database file to a new one */
"Verifying Data File" = "Verifying Data File";

/* More View Table Group Title */
"Version" = "Версия";

/* section title for calls older than this time interval */
"Very Old" = "Very Old";

/* Title for the view where you write notes for a call */
"Visit Notes" = "Примечание к посещению";

/* Return Visit Type title */
"Visit Type" = "Тип Визита";

/* Both Magizines (w and g) */
"W & A" = "СБ и ПР";

/* initial message when trying to transfer backup files */
"Waiting for the Backup Application to connect...\n\nGo to mytime.googlecode.com for more information about the Backup Application" = "Ожидайте пока произойдет соединение с программой Архивации (Backup Application)...\n\nПерейдите на сайт mytime.googlecode.com для получения дополнительной информации о программе Backup Application";

/* Brochures Publication Name (lc) */
"Was Life Created?" = "Была ли создана жизнь?";

/* Magizine Publication Name (w) */
"Watchtower" = "Сторожевая Башня";

/* Book Publication Name (wvol) */
"Watchtower Bound Volume" = "Watchtower Bound Volume";

/* section title for calls older than this time interval */
"Weeks Old" = "Weeks Old";

/* Tracts Publication Name (T-14) */
"What Do Jehovah's Witnesses Believe?" = "Во что верят Свидетели Иеговы?";

/* Tracts Publication Name (T-16) */
"What Hope for Dead Loved Ones?" = "Какая надежда существует для любимых умерших?";

/* Brochures Publication Name (we) */
"When Someone Dies" = "Когда умер близкий тебе человек";

/* This is the section title for transferred calls in the view that allows you to select a visit type for your call */
"When Transfered To You:" = "Когда Вам передали:";

/* Brochures Publication Name (ie) */
"When We Die" = "Что происходит при смерти?";

/* Tracts Publication Name (T-73) */
"Who Are Jehovah's Witnesses?" = "Кто такие Свидетели Иеговы?";

/* Tracts Publication Name (T-22) */
"Who Really Rules the World?" = "Кто в действительности правит миром?";

/* Brochures Publication Name (wj) */
"Why Worship God" = "Почему мы должны поклоняться Богу в любви и истине?";

/* Tracts Publication Name (T-13) */
"Why You Can Trust the Bible" = "Почему можно доверять Библии";

/* Title for switch in the filter for the strings operator */
"Wildcard Match" = "Wildcard Match";

/* Tracts Publication Name (T-75) */
"Will Suffering Ever End?" = "Will Suffering Ever End?";

/* Tracts Publication Name (T-19) */
"Will This World Survive?" = "Выживет ли этот мир?";

/* Brochures Publication Name (wi) */
"World Without War" = "Будет ли когда-нибудь мир без войны?";

/* Book Publication Name (ws) */
"Worldwide Security" = "Worldwide Security";

/* Book Publication Name (wt) */
"Worship God" = "Worship God";

/* Campaign Tract Publication Name (kt) */
"Would You Like To Know the Truth?" = "Хотели бы вы узнать истину?";

/* If the publisher has 1 hour 14 minutes, this question shows up in the statistics view if they click on the hours for a month, this question is asking them if they want to round up or roll over the minutes */
"Would you like to move %d minutes from the month of %@ to the next month? Or, round up to %d hours for %@?\n(This will change the time that you put in the Hours view so you can undo this manually)" = "Вы желаете переместить %1$d минут с месяца %2$@ на следующий месяц? Или, округлить до %3$d часов для %4$@?\n(Это изменит время, которое Вы поместили в Ваши часы, также Вы можете сделать это вручную)";

/* This is a success message you see when you make a new Call -> press on the address -> press on automatically lookup address */
"Would you like to use this address?" = "Желаете использовать этот адрес?";

/* Book Publication Name (yb) */
"Yearbook" = "Ежегодник Свидетелей Иеговы";

/* section title for calls older than this time interval */
"Years Old" = "Years Old";

/* YES for boolean switch in additional information */
"YES" = "ДА";

/* Yes button title
   Yes delete the call
   Yes restore the call */
"Yes" = "Да";

/* YES button to change the type of additional information from the dialog: You have changed the type of the Additional Information, this will reset any values you are currently using in any of your calls.  Are you sure you want to do this? */
"Yes change and reset data" = "Yes change and reset data";

/* Transferr this call from another user */
"Yes, add call" = "Да, добавить посещение";

/* Transferr this call from another user */
"Yes, add territory" = "Да, добавить участок";

/* Call Metadata */
"YES/NO Switch" = "Да/Нет Переключатель";

/* Title for switch in the filter for the number operator */
"Yesterday" = "Yesterday";

/* This is the second part of the body of the email message that is sent to a user when you click on a Call then click on Edit and then click on the action button in the upper left corner and select transfer or email details */
"You are able to import this call into MyTime if you click on the link below while viewing this email from your iPhone/iTouch.  Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email<br>" = "Вы можете импортировать информацию о посещении в MyTime, если Вы нажмете на ссылку ниже, просматривая это сообщение на вашем iPhone/iTouch. Пожалуйста, убедитесь что это письмо содержит сообщение \"ПРОВЕРКА ПРОЙДЕНА:\" находящееся справа от ссылки, это сообщение подтверждает корректность данных внутри этого письма";

/* This is the second part of the body of the email message that is sent to a user when you click on a Not At Home Territory and then click on the action button in the upper left corner and select transfer or email details */
"You are able to import this not at home territory into MyTime if you click on the link below while viewing this email from your iPhone/iTouch.  Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email<br>" = "Вы можете импортировать информацию о территории \"не по домам\" в MyTime, если Вы нажмете на ссылку ниже, просматривая это сообщение на вашем iPhone/iTouch. Пожалуйста, убедитесь что это письмо содержит сообщение \"ПРОВЕРКА ПРОЙДЕНА:\" находящееся справа от ссылки, это сообщение подтверждает корректность данных внутри этого письма<br>";

/* This is the body of the email that is sent when you go to More->Settings->Email Backup */
"You are able to restore all of your MyTime data as of the sent date of this email if you click on the link below while viewing this email from your iPhone/iTouch. Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email<br><br>WARNING: CLICKING ON THE LINK BELOW WILL DELETE YOUR CURRENT DATA AND RESTORE FROM THE BACKUP<br><br>" = "Вам будет доступно восстановление всей информации из программы MyTime на основании данных из этого письма, если Вы нажмете на ссылку ниже, когда будете просматривать это сообщение на вашем iPhone/iTouch. Пожалуйста, убедитесь в том, что в конце этого письма есть фраза \"ПРОВЕРКА ПРОЙДЕНА:\" справа от ссылки, это проверка того, что все данные содержатся внутри этого письма<br><br>ВНИМАНИЕ: НАЖАВ НА ССЫЛКУ НИЖЕ, ВЫ УДАЛИТЕ ВСЕ ВАШИ ТЕКУЩИЕ ДАННЫЕ И ВОССТАНОВИТЕ ИНФОРМАЦИЮ ИЗ АРХИВА В ЭТОМ СООБЩЕНИИ<br><br>";

/* This message gets displayed when the user is trying to add a call from an email when the call was transferred from another iphone/itouch */
"You are trying to import a call into MyTime, are you sure you want to do this?" = "Вы пытаетесь импортировать посещение в программу MyTime, Вы действительно желаете сделать это?";

/* This message gets displayed when the user is trying to add a not at home territory from an email when the call was transferred from another iphone/itouch */
"You are trying to import a not at home territory into MyTime, are you sure you want to do this?" = "Вы пытаетесь импортировать территорию \"не по домам\" в программу MyTime, Вы действительно желаете сделать это?";

/* This message gets displayed when the user is trying to restore from a backup from the email program */
"You are trying to restore all MyTime data from a backup, are you sure you want to do this?  THIS WILL DELETE ALL OF YOUR CURRENT DATA" = "Вы пытаетесь восстановить всю информацию программы MyTime из архива, вы уверены что желаете сделать это? ЭТО УДАЛИТ ВСЕ ТЕКУЩИЕ ДАННЫЕ!";

/* This message is displayed when the user clicks on a Call then clicks on Edit and clicks on the \"Action\" button at the top left of the screen */
"You can transfer this call to someone else. Transferring will delete this call from your data, but your statistics from this call will stay. The witness who gets this email will be able to click on a link in the email and add the call to MyTime." = "Вы можете передать это посещение кому-либо еще. Передавая посещение, вы удалите данные этого посещения из ваших записей, но, Ваша статистика по этому посещению, останется. Свидетель, получивший это письмо, сможет нажать на ссылку в письме и это добавит посещение в его программу MyTime.";

/* This message is displayed when the user clicks on a territory and clicks on the \"Action\" button at the top left of the screen */
"You can transfer this not at home territory to someone else. Transferring will delete this territory from your data or just emailing the details will keep the data. The witness who gets this email will be able to click on a link in the email and add the territory to MyTime." = "Вы можете передать эту территорию \"не по домам\" кому-нибудь еще. В момент передачы, вы определите, удалить ли эту территорию из ваших данных или просто отправить по email информацию с сохранением данных. Свидетелю, который получит это письмо, будет доступна ссылка, для добавления этой территории в его программу MyTime.";

/* This message is presented when the user has changed an \"Additional Information\" type from one type to an incompatible type like a \"String\" to a \"Date\" */
"You have changed the type of an Additional Information which is currently being used, this will reset any values you are currently using in any of your calls. \nAre you sure you want to do this?" = "You have changed the type of an Additional Information which is currently being used, this will reset any values you are currently using in any of your calls. \nAre you sure you want to do this?";

/* This is the message you see when MyTime converts your data from the old format to the new one and has detected a failure */
"You have encountered a serious error when converting your old data file to the new format. The developer of MyTime can help you, press on the \"HELP!\" button below and email your datafile, he should be able to get back with you with a fixed data file." = "You have encountered a serious error when converting your old data file to the new format. The developer of MyTime can help you, press on the \"HELP!\" button below and email your datafile, he should be able to get back with you with a fixed data file.";

/* This is a message displayed when the user does not have email setup on their iDevice */
"You must setup email on this device to be able to send an email.  Open the Mail application and setup your email account" = "You must setup email on this device to be able to send an email.  Open the Mail application and setup your email account";

/* these are the instructions for connecting to the MyTime web server from the Settings View */
"You need to be on a WiFi Network for the MyTime Webserver to work" = "Вы должны быть подключены к сети WiFi Network чтобы Веб-Сервер MyTime работал";

/* Book Publication Name (yp) */
"Young People Ask 1" = "Вопросы Молодежи 1";

/* Book Publication Name (yp2) */
"Young People Ask 2" = "Вопросы Молодежи 2";

/* Tracts Publication Name (yi) */
"Your Life" = "Молодежь, чему вы посвятите свою жизнь?";

/* The title used in the Settings->Multiple Users screen */
"Your Name" = "Ваше Имя";

/* Book Publication Name (yy) */
"Your Youth" = "Ваша Юность";

